help_string = '''📝 Помощь

Добро пожаловать в нашего бота для регистрации в системе Жилого комплекса Этот бот поможет вам быстро и удобно зарегистрироваться или войти в свой личный кабинет. Вот как вы можете это сделать:

🎉 Регистрация
Выберите действие: После начала диалога с ботом выберите кнопку "Регистрация" на клавиатуре меню.
Введите свои данные:
ФИО: Введите свое полное имя.
Адрес проживания: Укажите ваш адрес.
Логин: Создайте уникальный логин.
Пароль: Задайте надежный пароль и подтвердите его.
Email (по желанию): Укажите свою электронную почту для возможности восстановления пароля.
🔑 Вход в систему
Выберите действие: На главном экране выберите кнопку "Войти".
Введите данные для входа:
Логин: Введите логин, который вы указали при регистрации.
Пароль: Введите пароль, который вы выбрали во время регистрации.
Если вы забыли свой пароль, вы можете запросить его восстановление через форму на сайте или обратившись в службу поддержки.

🛠 Общие возможности
Конфиденциальность: Личные данные пользователей хранятся в безопасности и доступны только администратору системы.
Восстановление аккаунта: В случае необходимости можно восстановить доступ к своему аккаунту, используя связанную электронную почту.
Мы стремимся сделать процесс регистрации максимально простым и понятным, чтобы вы могли легко начать пользоваться всеми преимуществами нашего сервиса. '''